Repository: dz0ny/docker-wpdev
Catalog: web/content/plugins/debug-bar-constants/languages/debug-bar-constants-*.po
Languages: nl_nl

source: Name
nl_nl: Naam

source: Value
nl_nl: Waarde

source: Constants within WP:
nl_nl: Constants binnen WP:

source: No constants found... this is really weird...
nl_nl: Geen constants gevonden... dit is vreemd...

source: <strong>Please note</strong>: these may be both native WordPress classes as well as classes which may be declared by plugins or Themes.<br />You can use these constants in your code using <code>class_name::constant_name</code>.
nl_nl: <strong>Toelichting:</strong>: dit kunnen zowel de WordPress eigen classes zijn als ook de classes welke door plugins of themes gedeclareerd zijn.<br />Je kan deze constants in je eigen code gebruiken door middel van <code>class_name::constant_name</code>.

source: See the <a %s>FAQ</a> for more information.
nl_nl: Lees de <a %s>FAQ</a> voor meer informatie.

source: No classes nor class constants found... this is kinda strange...
nl_nl: Geen classes of class constants gevonden... dit is vreemd...

source: Visit the PHP manual page about the %s constants.
nl_nl: Bezoek de PHP handleiding pagina over de %s constants.

source: No PHP constants found... this is really weird...
nl_nl: Geen PHP constants gevonden... dit is vreemd...

source: undetermined
nl_nl: niet bepaald

source: I haven't got a clue what this is:
nl_nl: Geen idee wat dit is:

source: Properties:
nl_nl: Eigenschappen:

source: Methods:
nl_nl: Methoden:

source: Object Properties:
nl_nl: Object eigenschappen:

source: Property
nl_nl: Eigenschap

source: Object Methods:
nl_nl: Object Methoden:

source: Key
nl_nl: Sleutel

source: Debug Bar must be activated to use the Debug Bar Constants Plugin. <a href="%s">Visit your plugins page to activate</a>.
nl_nl: Debug Bar moet geactiveerd zijn om de Debug Bar Constants Plugin te kunnen gebruiken. <a href="%s">Ga naar de plugins pagina om deze te activeren</a>.
